<div class="main-content">
    <h1>Добро пожаловать на сайт WebChat</h1>
    <br>
    <p>Здесь вы можете вступить в диалог с любым пользователем, добавить его в контакты или создать групповой чат для нескольких ваших контактов (> 2).</p>
    <br>
    <p>Имеется возможность просмотра профилей пользователей. Каждый профиль выводит информацию: ник, почта, аватар. Так же эти данные можно изменить.</p>
    <br>
    <p>А еще можно поменять звук уведомлений из предоставленных 6 вариантов.</p>
    <br>
    <p>В чатах предоставляется возможность удаления, редактирования, пересылки своего сообщения.</p>
</div>
